<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
</head>
<body>
			<p style="clear: both;">附件2</p><br /><br />
			<p class="zc">商家综合评选细则</p><br /><br />
			<p>&nbsp;&nbsp;重庆汽博中心新二手车市场自正式营业后，将从多方位树立其优质精品二手车商城的品牌形象，为激励商户良性竞争，提升商户的信誉度，宣传优质商户。我司将从2016年度开始综合评选场内优质经营商家。</p>
			<p>&nbsp;&nbsp;本次综合评选将结合商家每月的经营情况、交易量、延保业务量、消费者投诉和反映、市场活动参与积极度、租金及相关费用缴纳的及时性等进行综合评选。凡被评为优质商户的，均由市场统一发放优质商家证牌，并在汽博官方渠道及相应的其他宣传渠道做推荐。凡综合考评较低的商家，其以后在合同续签、场地选位，租金价格等方面将不再享有优先、优惠等条件。若长期综合考评分数不达标，甲方将有权单方面终止其租赁合同。</p>
			<p>&nbsp;&nbsp;考评占比：</p>
			<p>一、商户经营情况</p>
			<p>&nbsp;&nbsp;1、达标完成合同约定的每月最低二手车交易量。（30分）</p>
			<p>&nbsp;&nbsp;若超过最低月交易量的20%，则加3分。</p>
			<p>&nbsp;&nbsp;2、达标完成合同约定的每月最低延保业务渗透率。（40分）</p>
			<p>&nbsp;&nbsp;离每月最低延保业务量差1个，扣5分。超出1个加2分。</p>
			<p>&nbsp;&nbsp;3、若成功完成一次交易按揭，则加2分。10分封顶。</p>
			<p>二、缴纳费用相关情况</p>
			<p>&nbsp;&nbsp;1、每月或每季度按时缴纳租金及物管等相关费用，无费用拖欠（5分）</p>
			<p>三、市场活动参与配合度</p>
			<p>&nbsp;&nbsp;1、积极主动配合市场方的相关市场活动，能积极提出有利于市场发展的合理化建议。（5分）</p>
			<p>&nbsp;&nbsp;2、若主动进行品牌营销及广告投放，则加5分。</p>
			<p>四、消费者投诉及市场日常管理</p>
			<p>&nbsp;&nbsp;1、商户在实际经营过程中无消费者投诉案例。（5分）</p>
			<p>&nbsp;&nbsp;2、遵守市场内相关的管理条例，禁止占用公共通道，禁止在经营场所进行汽车的整备及美容，禁止私自乱搭线路，服从市场管理方的相关管理条例。（10分）</p>
			<p>&nbsp;&nbsp;3、经营展场内车辆摆放有序规范，车辆信息有无市场统一的公开展示证。（5分）</p>
			<p>&nbsp;&nbsp;4、若扰乱市场正常经营秩序，打架斗殴，聚众赌博，扣5分。</p>
			<p>&nbsp;&nbsp;5、若发现对消费者隐瞒欺诈，水泡车，火烧车，重大事故车。一经查证，将列入不诚信商家名单，取消星级商家评选。</p>
			<p>&nbsp;&nbsp;此综合考核评选，我市场将每季度考评一次，于次季度公布结果，具体标准如下：</p>
			<p>&nbsp;&nbsp;★★★★★&nbsp;90分以上&nbsp;&nbsp;市场推荐商户（金牌商户）</p>
			<p>&nbsp;&nbsp;★★★★&nbsp;&nbsp;70—80分&nbsp;&nbsp;优质商户</p>
			<p>&nbsp;&nbsp;综合考核评分低于50分的商家，将列入不达标备选商家名单中。</p>
</body>
</html>