<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
   
<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>消防安全责任书确认书</title>
</head>
<body>
<p style="clear:both;">附件1</p>
			<p class="zc">消防安全责任书确认书</p>
			<p>&nbsp;&nbsp;为加强汽博中心的消防安全工作，坚决杜绝重、特大火灾事故，努力减少火灾危害，保障汽博中心的秩序稳定，根据《中华人民共和国消防法》和《机关、团体、企业、事业单位消防安全管理规定》的文件精神，特制定消防安全目标管理责任书，由汽博中心各承租人签字确认以保证遵守。</p>
			<p>一、组织领导</p>
			<p>&nbsp;&nbsp;1. 各单位要本着"谁主管，谁负责"的原则，切实加强消防工作的领导，将消防工作纳入本单位的日常管理工作中，做到同计划、同布置、同检查、同总结、同评比。</p>
			<p>&nbsp;&nbsp;2. 全面推行消防安全责任制，各单位法定代表人或负责人为消防安全第一责任人，同时要确定一名领导分管消防安全工作，在本单位范围内普遍实行逐级防火责任制和岗位责任制。</p>
			<p>&nbsp;&nbsp;3. 各单位分管消防的领导要协调做好本单位的消防安全工作，指定专人定期进行消防安全检查，督促下属各部门落实消防安全工作。</p>
			<p>二、责任目标</p>
			<p>&nbsp;&nbsp;1. 各单位要根据本单位的实际情况，制定重点部位的消防安全制度（制度要上墙公示），并经常检查监督，实行岗位责任制，确保本单位不发生火灾事故。</p>
			<p>&nbsp;&nbsp;2. 要利用各种方式向单位内部成员及客户进行消防安全教育，增强单位全体人员的消防安全意识，提高安全生产、作业的自觉性。</p>
			<p>&nbsp;&nbsp;3. 建立消防安全检查制度，坚持每季度和重大节假日对本单位重点部位进行消防安全检查，并做好记录，发现隐患及时整改；短期内解决不了的要采取临时安全措施。</p>
			<p>&nbsp;&nbsp;4. 各单位要加强值班巡视，明确值班人员的职责任务，做到下班后拉闸断电（不能拉闸断电的要有安全措施），能发现和处理各种火灾险情。重点部位值班人员要做到"三知"（知防火知识、知灭火知识、知火警电话）和"四会"（会报警、会使用灭火器材、会扑救初期火灾、会疏散自救）。</p>
			<p>&nbsp;&nbsp;5. 对于配备的消防设施与器材，要有专人保管，做到布局合理，不挪用、不损坏，不占用防火间距和阻塞消防通道。</p>
			<p>&nbsp;&nbsp;6. 发现本单位有可能引发火灾的隐患，要及时向物业管理部门报告，对上级公安消防和物管部门下发的消防隐患整改意见，要积极落实整改。</p>
			<p>&nbsp;&nbsp;7. 本责任书自签字之日起生效，并产生法律效力。</p>
			<p> 三、本承租人已经认真阅读该责任确认书，保证遵守该责任确认书！</p>
			<div style="float: right;">
			<p> 承租人签字或盖章：${aesc.confirmation_signatory}&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
			<p><u> ${aesc.confirmation_year}&nbsp;&nbsp;&nbsp; </u>年<u> ${aesc.confirmation_month}&nbsp;</u>月<u> ${aesc.confirmation_day}&nbsp;</u>日</p>
			</div>
</body>
</html>